{
    "background" : "img/conditions_background.png",
    
    "logo" : { "url" : "img/conditions_logo.png" },
    
    "conditions" : {"title" : "CONDITIONS D'UTILISATION", "color" : "#E7475E", "text" : "En accédant à « Geok’h », vous acceptez les", "fake_link" : "conditions suivantes:"},
    
    "item1" : {"title" : "GÉNÉRALITÉS", "color": "#E7475E", "text" : "Vous êtes légalement responsable du support utilisé et des dommages ou dégâts liés au support et quipourraient intervenir lors du « geok’h ». Il vous est demandé de prendre connaissance et de respecter les règles du jeu.L’application « geok’h » est gratuite mais ne saurait être utilisée pour une fonction autre que celle pour laquelle elle a été conçue. Il est formellement interdit de copier ou d’utiliser le tout ou une partie de « geok’h » à des fins commerciales. Vous vous engagez a adopter un comportement correct et à respecter les règles de bonne conduite ainsi que le réglement de l’Universite (langage approprié, respect du matériel et des lieux, respect des personnes…)."},
    
    "item2" : {"title" : "Respect du matériel et des lieux.",  "color": "#E7475E", "text" : "Vous êtes légalement responsable du support utilisé et des dommages ou dégâts liés au support et qui pourraient intervenir lors du « geok’h ». Il vous est demandé de prendre connaissance et de respecter les règles du jeu. L’application « geok’h » est gratuite mais ne saurait être utilisée pour une fonction autre que celle pour laquelle elle a été conçue. Il est formellement interdit de copier ou d’utiliser le tout ou une partie de « geok’h » à des fins commerciales. Vous vous engagez a adopter un comportement correct et à respecter les règles de bonne conduite ainsi que le réglement de l’Universite (langage approprié , respect du matériel et des lieux, respect des personnes…)."},

    "item3" : {"title" : "Choix du nom d’équipe.",  "color": "#E7475E", "text" : "Concernant le nom d’équipe, vous acceptez de ne pas choisir de contenu abusif, obscène, vulgaire, diffamatoire, choquant, menaçant, a caractère sexuel ou autre qui peut transgresser les lois en vigueur."},


    "button" : { "bgcolor" : "#38B349", "color" : "white", "text" : "COMPRIS !"},

    "footer" : "img/conditions_footer.png"
}
